export const prices = {
  list: [
    {
      category: 'Групповые и самостоятельные тренировки',
      items: [
        {
          title: 'пробная тренировка',
          category: 'Групповые и самостоятельные тренировки',
          price: {
            current: '490',
            old: '1400',
          },
          time: '40 дней',
        },
        {
          title: '1 тренировка',
          category: 'Групповые и самостоятельные тренировки',
          price: {
            current: '1400',
          },
          time: '40 дней',
        },
        {
          title: '8 тренировок',
          category: 'Групповые и самостоятельные тренировки',
          price: {
            current: '7440',
          },
          time: '40 дней',
        },
        {
          title: '12 тренировок',
          category: 'Групповые и самостоятельные тренировки',
          price: {
            current: '10800',
          },
          time: '40 дней',
        },
      ]
    },
    {
      category: 'Абонементы',
      items: [
        {
          title: 'Абонемент 30',
          category: 'Групповые и самостоятельные тренировки',
          price: {
            current: '490',
            old: '1400',
          },
          time: '40 дней',
        },
        {
          title: 'Абонемент 60',
          category: 'Групповые и самостоятельные тренировки',
          price: {
            current: '1400',
          },
          time: '40 дней',
        },
        {
          title: 'Абонемент 180',
          category: 'Групповые и самостоятельные тренировки',
          price: {
            current: '7440',
          },
          time: '40 дней',
        },
        {
          title: 'Абонемент 360',
          category: 'Групповые и самостоятельные тренировки',
          price: {
            current: '10800',
          },
          time: '40 дней',
        },
      ]
    },
    {
      category: 'Персональные тренировки — категория Тренер',
      items: [
        {
          title: 'Абонемент 30',
          price: {
            current: '490',
            old: '1400',
          },
          time: '40 дней',
        },
        {
          title: 'Абонемент 60',
          price: {
            current: '1400',
          },
          time: '40 дней',
        },
        {
          title: 'Абонемент 180',
          price: {
            current: '7440',
          },
          time: '40 дней',
        },
        {
          title: 'Абонемент 360',
          price: {
            current: '10800',
          },
          time: '40 дней',
        },
      ]
    },
    {
      category: 'Персональные тренировки — категория мастер',
      items: [
        {
          title: 'Абонемент 30',
          category: 'Групповые и самостоятельные тренировки',
          price: {
            current: '490',
            old: '1400',
          },
          time: '40 дней',
        },
        {
          title: 'Абонемент 60',
          category: 'Групповые и самостоятельные тренировки',
          price: {
            current: '1400',
          },
          time: '40 дней',
        },
        {
          title: 'Абонемент 180',
          price: {
            current: '7440',
          },
          time: '40 дней',
        },
        {
          title: 'Абонемент 360',
          category: 'Групповые и самостоятельные тренировки',
          price: {
            current: '10800',
          },
          time: '40 дней',
        },
      ]
    },
    {
      category: 'Персональные сплит тренировки — категория Тренер',
      items: [
        {
          title: 'Абонемент 30',
          category: 'Групповые и самостоятельные тренировки',
          price: {
            current: '490',
            old: '1400',
          },
          time: '40 дней',
        },
        {
          title: 'Абонемент 60',
          category: 'Групповые и самостоятельные тренировки',
          price: {
            current: '1400',
          },
          time: '40 дней',
        },
        {
          title: 'Абонемент 180',
          category: 'Групповые и самостоятельные тренировки',
          price: {
            current: '7440',
          },
          time: '40 дней',
        },
        {
          title: 'Абонемент 360',
          category: 'Групповые и самостоятельные тренировки',
          price: {
            current: '10800',
          },
          time: '40 дней',
        },
      ]
    },
    {
      category: 'Персональные сплит тренировки — категория мастер',
      items: [
        {
          title: 'Абонемент 30',
          category: 'Групповые и самостоятельные тренировки',
          price: {
            current: '490',
            old: '1400',
          },
          time: '40 дней',
        },
        {
          title: 'Абонемент 60',
          price: {
            current: '1400',
          },
          time: '40 дней',
        },
        {
          title: 'Абонемент 180',
          price: {
            current: '7440',
          },
          time: '40 дней',
        },
        {
          title: 'Абонемент 360',
          price: {
            current: '10800',
          },
          time: '40 дней',
        },
      ]
    },
  ]
}
