interface FaqItem {
  title: string
  content: string
}

interface FaqModule {
  list: FaqItem[]
}

export const faq: FaqModule = {
  list: [
    {
      title: 'В чём наши преимущества?',
      content: 'В нашей организации работают специалисты, обладающие большим опытом работы с Госорганами и прошедшие путь легализации объектов самовольного строительства не один десяток раз.',
    },
    {
      title: 'В чём наши преимущества?',
      content: 'В нашей организации работают специалисты, обладающие большим опытом работы с Госорганами и прошедшие путь легализации объектов самовольного строительства не один десяток раз.',
    },
    {
      title: 'В чём наши преимущества?',
      content: 'В нашей организации работают специалисты, обладающие большим опытом работы с Госорганами и прошедшие путь легализации объектов самовольного строительства не один десяток раз.',
    },
    {
      title: 'В чём наши преимущества?',
      content: 'В нашей организации работают специалисты, обладающие большим опытом работы с Госорганами и прошедшие путь легализации объектов самовольного строительства не один десяток раз.',
    },
    {
      title: 'В чём наши преимущества?',
      content: 'В нашей организации работают специалисты, обладающие большим опытом работы с Госорганами и прошедшие путь легализации объектов самовольного строительства не один десяток раз.',
    },
    {
      title: 'В чём наши преимущества?',
      content: 'В нашей организации работают специалисты, обладающие большим опытом работы с Госорганами и прошедшие путь легализации объектов самовольного строительства не один десяток раз.',
    },
  ]
}
