interface Project {
  idx: number
  link: string
  image: string
  title: string
  description: string
  additional: string[]
}

interface ProjectsModule {
  list: Project[]
}

export const projects: ProjectsModule = {
  list: [
    {
      link: '/service.html',
      image: '/images/case_holding-house.jpg',
      title: 'Взыскание с застройщика (11.10.21)',
      description: 'Взыскание с застройщика АО "МЕЖРЕГИОНОПТТОРГ"\n компенсации за отсутствие автоматической парковочной системы Клаус в паркинге (ЖК "ВЛюблино"). Всего взыскано 2 395\n 567,46 руб. (134% от заявленной суммы)',
      additional: [
        'Решение: Наши юристы проанализировали имеющиеся документы и предложили взыскать с застройщика компенсацию в большем размере (с учетом цены завода на оборудование и предусмотренных законом штрафных санкций) в судебном порядке. Мы организовали проведение ос...'
      ],
    },
    {
      link: '/service.html',
      image: '/images/case_holding-house.jpg',
      title: 'Взыскание с застройщика (11.10.21)',
      description: 'Взыскание с застройщика АО "МЕЖРЕГИОНОПТТОРГ"\n компенсации за отсутствие автоматической парковочной системы Клаус в паркинге (ЖК "ВЛюблино"). Всего взыскано 2 395\n 567,46 руб. (134% от заявленной суммы)',
      additional: [
        'Решение: Наши юристы проанализировали имеющиеся документы и предложили взыскать с застройщика компенсацию в большем размере (с учетом цены завода на оборудование и предусмотренных законом штрафных санкций) в судебном порядке. Мы организовали проведение ос...'
      ],
    },
  ].map((v, i) => ({ ...v, idx: i }))
}
