interface Service {
  idx: number
  image: string
  title: string
  description: string
  additional: string[]
}

interface ServicesModule {
  list: Service[]
}

export const services: ServicesModule = {
  list: [
    {
      image: '/images/estate-legal.png',
      title: 'Легализация объектов недвижимости',
      description: 'Незаконная постройка подлежит согласованию и узакониванию в различных госструктурах, которые определяют соответствие объекта требуемым нормам. Собственнику недвижимости, который не следует этим правилам и постановлениям',
      additional: [
        'Легализация объектов через ГЗК(градостроительно - земельную комиссию)',
        'Получение согласование о размещении в текучих габаритах с Гуп московский метрополитен, Гуп мосводоканал, Гуп Мосводосток, пао Моэк, моэск, оэк, россети, мосгаз. ',
        'Изготовление технической документации для сохранения объекта в существующих габаритах Агр(архитектурно - градостроительное решение), зос(заключение о соответсвии строительству), технический учёт здания или строения.',
        'Изготовление и согласование Паспорта антитеррористической безопасности объекта ',
        'Легализация / сохраниение объекта недвижимости в судебном порядке',
      ],
    },
    {
      image: '/images/estate-consulting.jpg',
      title: 'Консультация в сфере недвижимости',
      description: 'Оформление права собственности на земельный участок – это достаточно сложный процесс, отнимающий много времени и сил. Однако в результате у владельца появится возможность совершать с землей любые действия: продать, завещать,...',
      additional: [
        'Легализация объектов через ГЗК(градостроительно - земельную комиссию)',
        'Получение согласование о размещении в текучих габаритах с Гуп московский метрополитен, Гуп мосводоканал, Гуп Мосводосток, пао Моэк, моэск, оэк, россети, мосгаз. ',
        'Изготовление технической документации для сохранения объекта в существующих габаритах Агр(архитектурно - градостроительное решение), зос(заключение о соответсвии строительству), технический учёт здания или строения.',
        'Изготовление и согласование Паспорта антитеррористической безопасности объекта ',
        'Легализация / сохраниение объекта недвижимости в судебном порядке',
      ],
    },
    {
      image: '/images/landmark.jpg',
      title: 'Работа с земельными участками',
      description: 'Оформление права собственности на земельный участок – это достаточно сложный процесс, отнимающий много времени и сил. Однако в результате у владельца появится возможность совершать с землей любые действия: продать, завещать,...',
      additional: [
        'Легализация объектов через ГЗК(градостроительно - земельную комиссию)',
        'Получение согласование о размещении в текучих габаритах с Гуп московский метрополитен, Гуп мосводоканал, Гуп Мосводосток, пао Моэк, моэск, оэк, россети, мосгаз. ',
        'Изготовление технической документации для сохранения объекта в существующих габаритах Агр(архитектурно - градостроительное решение), зос(заключение о соответсвии строительству), технический учёт здания или строения.',
        'Изготовление и согласование Паспорта антитеррористической безопасности объекта ',
        'Легализация / сохраниение объекта недвижимости в судебном порядке',
      ],
    },
    {
      image: '/images/building.jpg',
      title: 'Здания и помещения',
      description: 'Экспертиза объектов недвижимости – это комплекс мероприятий, проводимых для изучения состояния объекта и установления его стоимости на момент оценки',
      additional: [
        'Легализация объектов через ГЗК(градостроительно - земельную комиссию)',
        'Получение согласование о размещении в текучих габаритах с Гуп московский метрополитен, Гуп мосводоканал, Гуп Мосводосток, пао Моэк, моэск, оэк, россети, мосгаз. ',
        'Изготовление технической документации для сохранения объекта в существующих габаритах Агр(архитектурно - градостроительное решение), зос(заключение о соответсвии строительству), технический учёт здания или строения.',
        'Изготовление и согласование Паспорта антитеррористической безопасности объекта ',
        'Легализация / сохраниение объекта недвижимости в судебном порядке',
      ],
    },
    {
      image: '/images/documents.jpg',
      title: 'Внесение изменений в ПЗЗ',
      description: 'Получение разрешения на строительство дома или другого объекта — это сложная процедура, которая требует предварительной подготовки и оформления ряда документов. Однако без этого обойтись нельзя. Построенный без разрешения...',
      additional: [
        'Легализация объектов через ГЗК(градостроительно - земельную комиссию)',
        'Получение согласование о размещении в текучих габаритах с Гуп московский метрополитен, Гуп мосводоканал, Гуп Мосводосток, пао Моэк, моэск, оэк, россети, мосгаз. ',
        'Изготовление технической документации для сохранения объекта в существующих габаритах Агр(архитектурно - градостроительное решение), зос(заключение о соответсвии строительству), технический учёт здания или строения.',
        'Изготовление и согласование Паспорта антитеррористической безопасности объекта ',
        'Легализация / сохраниение объекта недвижимости в судебном порядке',
      ],
    },
    {
      image: '/images/judgement.jpg',
      title: 'Оспаривание в судебном порядке',
      description: 'Услуги ДГИ в сфере недвижимости пользуются широким спросом. Особенно это касается легализации самостроя в области коммерческой недвижимости. Специалисты компании «Лидер» оказывают помощь при оформлении документов...',
      additional: [
        'Легализация объектов через ГЗК(градостроительно - земельную комиссию)',
        'Получение согласование о размещении в текучих габаритах с Гуп московский метрополитен, Гуп мосводоканал, Гуп Мосводосток, пао Моэк, моэск, оэк, россети, мосгаз. ',
        'Изготовление технической документации для сохранения объекта в существующих габаритах Агр(архитектурно - градостроительное решение), зос(заключение о соответсвии строительству), технический учёт здания или строения.',
        'Изготовление и согласование Паспорта антитеррористической безопасности объекта ',
        'Легализация / сохраниение объекта недвижимости в судебном порядке',
      ],
    },
  ].map((v, i) => ({ ...v, idx: i }))
}
